{"data":{"allMarkdownRemark":{"edges":[{"node":{"html":"<p>Det var på Fetsund skole det begynte. Inspirert av William Farres arbeide ved Møllergaten Skole i Christiania, samlet lærer Fridtjof Dørumsgaard de «spillbare» guttene på skolen sammen.</p>\n<p>Den mangeårige dirigent for «Øyamusikken», Petter Berntsen, ble kontaktet. Sammen med Anton Buvik, P. Berntsens svoger og F. Dørumsgaards nabo, startet de opp. Det var et pionérarbeide som ble utført av dirigent og styre vinteren 1921- 1922 i øvelseslokalet «Tømmerdireksjonens hvilebrakke» på Lund. Det fantes ingen andre guttemusikkorps på Romerike, og veien til Christiania var lang den gangen.</p>","parent":{"__typename":"File","relativePath":"1921/Fetsund Skoles Guttemusikkorps/1.md"}}},{"node":{"html":"<ol>\n<li>rekke fra venstre: Alf Hermansen, Ivar Buraas, Ivar Stubberud, stifter og formann Fr. Dørumsgaard, dirigenten Petter Berntsen, styremedlem Anton Buvik, Martin Utsigt, Johan Linnerud, Ragnar Berntsen.</li>\n<li>rekke fra venstre: Kolbjørn Moe, Ragnar Bråthen, Ragnar Stensrud, Martin Tveter.</li>\n<li>rekke fra venstre: Bjarne Holtedal, Gustav Svanstrøm, Arvid Berntsen, Nils Watterud, Alf Henriksen. Halvdan Korsveien var fraværende.</li>\n</ol>","parent":{"__typename":"File","relativePath":"1921/Fetsund Skoles Guttemusikkorps/3.md"}}},{"node":{"html":"<p>Aldersgrensen oppad gjør at et skolekorps kontinuerlig trenger nye aspiranter. Den lange\nopplæringstiden som behøves, gjør at det er korpsets behov for musikanter om fra 1 til\n3 år fremover som bestemmer antall og sammensetning.\nI Fet Jente- og G uttekorps har aspirantkorpset egen dirigent, egne korpsledere og vil i\njubileumsåret få egen fane, noe som gir aspirantkorpset status som selvstendig enhet i\nFet Jente- og Guttekorps, og det kan påta seg egne spilleoppdrag.</p>\n<h4>Aspiranter i jubileumsåret:</h4>\n<p>Tommy Berglund, Lisa Bjarkø, Øystein Enger, Gro Christin Evensen, Hilde Cathrine Fladen,\nEspen Framvik, Paul-Christian Garpe, Trine Jansen, Gry Johansen, May Elin Kvale, Heidi Lien,\nBodil Michelsen, Mai Elisabeth Olsen, Heidi Veum, Janne Volden, Frank Woldsund, Terje\nWoldsund, Per Kristian Ramstad, Siri Katrin Rosendal, Line Stille, Espen Skrimstad, Ingrid\nSkaarer, Kenneth Ødeby og Halvor Østli.</p>","parent":{"__typename":"File","relativePath":"1981/Aspirantkorpset/2.md"}}}]}}}